airbaltic=\u0420\u0435\u043A\u043B\u0430\u043C\u043D\u044B\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 Airbaltic. \u0426\u0435\u043B\u0430\u044F \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044F \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0443 \u043C\u0443\u0436\u0430 \u0434\u043E\u043B\u0433\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0431\u044B\u043B\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440\u043E\u0432\u043A\u0438, \u0432\u043E\u0442 \u0438 \u0441\u043E\u0431\u0440\u0430\u043B\u0430\u0441\u044C.
aikido=
airport=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u044B\u0435 \u0430\u044D\u0440\u043E\u043F\u043E\u0440\u0442\u0430\u043C, \u043A\u0430\u043A \u043C\u0435\u0441\u0442\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u044F \u043F\u043E\u0441\u0435\u0449\u0430\u043B\u0430. \u0410\u044D\u0440\u043E\u043F\u043E\u0440\u0442 \u044D\u0442\u043E \u0436\u0435 \u0446\u0435\u043B\u044B\u0439 \u0433\u043E\u0440\u043E\u0434 \u0432 \u0433\u043E\u0440\u043E\u0434\u0435, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0438\u043C \u043F\u043E\u0441\u0432\u044F\u0449\u0430\u0435\u0442\u0441\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u0434\u0435\u043B.
library=\u0411\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0438 \u0442\u043E\u0436\u0435 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u044B\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438.
latvia_city=\u041E\u0434\u043D\u0430\u0436\u0434\u044B \u044F \u043A\u0443\u043F\u0438\u043B\u0430 \u043D\u0430\u0431\u043E\u0440 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043A \u0441 \u0433\u0435\u0440\u0431\u0430\u043C\u0438 \u0433\u043E\u0440\u043E\u0434\u043E\u0432 \u041B\u0430\u0442\u0432\u0438\u0438. \u0410 \u043F\u043E\u0442\u043E\u043C \u0435\u0449\u0435 \u0438 \u0432\u0442\u043E\u0440\u0443\u044E \u0447\u0430\u0441\u0442\u044C \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B\u0438. \u0411\u044B\u043B\u0438 \u0435\u0449\u0435 \u043C\u0430\u0440\u043A\u0438 \u0441 \u0433\u0435\u0440\u0431\u0430\u043C\u0438 \u041B\u0435\u0442\u0432\u0438\u0438 \u0438 \u043C\u044B \u0440\u0435\u0448\u0438\u043B\u0438 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u043C\u0430\u0440\u043A\u0438 \u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u043E\u0439 \u0438 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u044C \u044D\u0442\u0438 \u0433\u043E\u0440\u043E\u0434\u0430 \u0447\u0442\u043E\u0431\u044B \u0435\u0449\u0435 \u0438 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0435 \u0448\u0442\u0435\u043C\u043F\u0435\u043B\u0438 \u0431\u044B\u043B\u0438 \u0438\u0437 \u0442\u043E\u0433\u043E \u0436\u0435 \u0433\u043E\u0440\u043E\u0434\u0430. \u041D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0441 \u0421\u0438\u0433\u0443\u043B\u0434\u043E\u0439, \u0430 \u043F\u043E\u0442\u043E\u043C \u043B\u0430\u0442\u044B \u0441\u043C\u0435\u043D\u0438\u043B\u0438 \u043D\u0430 \u0435\u0432\u0440\u043E \u0438 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0435 \u043C\u0430\u0440\u043A\u0438 \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0438 \u0448\u0442\u0435\u043C\u043F\u0435\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u043C \u0438\u0445 \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0438. \u041D\u043E \u043C\u044B \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u043C \u043F\u043E \u0433\u043E\u0440\u043E\u0434\u0430\u043C \u041B\u0430\u0442\u0432\u0438\u0438 \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C \u044D\u0442\u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438.
wood=
castle=\u041B\u044E\u0431\u0438\u043C \u043F\u043E\u0441\u0435\u0449\u0430\u0442\u044C \u0441\u0442\u0430\u0440\u0438\u043D\u043D\u044B\u0435 \u0437\u0430\u043C\u043A\u0438, \u0438 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u044B\u0441\u043E\u043A\u0438\u0435 \u0431\u0430\u0448\u043D\u0438.
concert=\u041D\u0430 \u043E\u0434\u043D\u043E\u043C \u0438\u0437 \u043A\u043E\u043D\u0446\u0435\u0440\u043E\u0442\u043E\u0432 \u043F\u0440\u043E\u0434\u0430\u0432\u0430\u043B\u0430\u0441\u044C \u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0442\u043A\u0440\u0442\u044B\u0442\u043A\u0430. \u041D\u0430\u0434\u0435\u044E\u0441\u044C \u0447\u0442\u043E \u043D\u0430\u0439\u0434\u0443 \u0435\u0449\u0435.
maksimum_card=\u041C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u043A\u0430\u0440\u0442\u0430 - \u044D\u0442\u043E \u043A\u043E\u0433\u0434\u0430 \u043C\u0430\u0440\u043A\u0430 \u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0430 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0442\u0435\u043C\u0443, \u0442\u043E\u0433\u0434\u0430 \u043C\u0430\u0440\u043A\u0443 \u043A\u043B\u0435\u044E\u0442 \u043D\u0430 \u043B\u0438\u0446\u0435\u0432\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443.
metal=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0438\u0437 \u043C\u0435\u0442\u0430\u043B\u043B\u0430
coin=
museum=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0438\u0437 \u043C\u0443\u0437\u0435\u0435\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u0438\u043B\u0438 \u043D\u0430\u0448\u0438 \u0434\u0440\u0443\u0437\u044C\u044F \u043F\u043E\u0441\u0435\u0442\u0438\u043B\u0438.
volume=
beer=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043F\u0438\u0432\u043E\u043C.
project=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u044F \u043F\u043E\u043A\u0443\u043F\u0430\u043B\u0430 \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0440\u0430\u0437\u043D\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B. \u041F\u0440\u043E\u0435\u043A\u0442\u044B \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435. \u0421\u0441\u044B\u043B\u043A\u0438 \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0432 \u043E\u043F\u0438\u0441\u0430\u043D\u043D\u0438\u0438 \u043A \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0430\u043C.
advert=
tea=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u0447\u0430\u0435\u043C.
stereo=\u0421\u0442\u0435\u0440\u0435\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438. \u041F\u0440\u0438 \u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0441\u0442\u0435\u0440\u0435\u043E \u044D\u0444\u0444\u0435\u043A\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u043D\u0435\u043B\u044C\u0437\u044F, \u043D\u043E \u0432 \u0436\u0438\u0437\u043D\u0438 \u0438\u0445 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0440\u0430\u0437\u0433\u043B\u044F\u0434\u044B\u0432\u0430\u0442\u044C.
shape=
church=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0438\u0437 \u0440\u0430\u0437\u043D\u044B\u0445 \u0446\u0435\u0440\u043A\u0432\u0435\u0439. \u0426\u0435\u0440\u043A\u0432\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0441\u043E\u0431\u043E\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0439 \u043E\u0431\u044A\u0435\u043A\u0442 \u0434\u043B\u044F \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0434\u043E\u043B\u0433\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0446\u0435\u0440\u043A\u043E\u0432\u044C \u0431\u044B\u043B\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0437\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u043E\u043C \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0430.
non_paper=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0431\u044B\u0432\u0430\u044E\u0442 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043C\u0430\u0436\u043D\u044B\u0435.
calendar=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0441 \u043A\u0430\u043B\u0435\u0434\u043D\u0430\u0440\u044F\u043C\u0438
new_year=\u041D\u043E\u0432\u043E\u0433\u043E\u0434\u043D\u0438\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438
birthday=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u043D\u0430 \u0434\u0435\u043D\u044C \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F
easter=\u041F\u0430\u0441\u0445\u0430\u043B\u044C\u043D\u044B\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438
wedding=\u0421\u0432\u0430\u0434\u0435\u0431\u043D\u044B\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438
puzzle=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438-\u043F\u0430\u0437\u043B\u044B
zoo=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0438\u0437 \u0437\u043E\u043E\u043F\u0430\u0440\u043A\u043E\u0432
aquarium=\u041E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u0438\u0437 \u0430\u043A\u0432\u0430\u0440\u0438\u0443\u043C\u043E\u0432
botanical_garden=\u041E\u0442\u043A\u0440\u0442\u044B\u043A\u0438 \u0438\u0437 \u0411\u043E\u0442\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0430\u0434\u043E\u0432